{
	"frases": [
		"Avaliação por ordem de chegada, sem necessidade de agendamento.",
		"Não é necessário agendar (atendimento por ordem de chegada).",
		"Não precisa marcar horário (avaliação segue a ordem de chegada).",
		"Atendimento por ordem de chegada, não requer agendamento.",
		"Não é preciso agendar, a avaliação é por ordem de chegada.",
		"Avaliação será feita por ordem de chegada, sem necessidade de agendamento.",
		"Não há necessidade de marcar horário, avaliação por ordem de chegada.",
		"Atendimento será por ordem de chegada, sem precisar agendar.",
		"Não há necessidade de agendar (avaliação feita por ordem de chegada).",
		"Avaliação por ordem de chegada, sem necessidade de agendar.",
		"Sem precisar agendar (atendimento por ordem de chegada).",
		"Não precisa agendar, avaliação será por ordem de chegada.",
		"Não há necessidade de agendamento (avaliação por ordem de chegada).",
		"Atendimento por ordem de chegada, dispensando agendamento prévio.",
		"Avaliação por ordem de chegada, sem agendamento necessário.",
		"Não é preciso marcar horário (avaliação feita por ordem de chegada).",
		"Não precisa de agendamento, avaliação segue ordem de chegada.",
		"Sem necessidade de agendar, avaliação será por ordem de chegada.",
		"Avaliação por ordem de chegada, dispensando agendamento.",
		"Não é necessário agendar, avaliação ocorre por ordem de chegada.",
		"Atendimento sem necessidade de agendamento (por ordem de chegada).",
		"Sem necessidade de marcar horário (avaliação por ordem de chegada).",
		"Avaliação por ordem de chegada, sem obrigatoriedade de agendamento.",
		"Atendimento será feito por ordem de chegada, sem agendamento.",
		"Não requer agendamento, avaliação será por ordem de chegada.",
		"Atendimento segue por ordem de chegada, sem agendamento prévio.",
		"Não precisa agendar (atendimento por ordem de chegada).",
		"Avaliação sem agendamento, por ordem de chegada.",
		"Atendimento por ordem de chegada, sem necessidade de agendar.",
		"Não há necessidade de agendamento prévio (avaliação por ordem de chegada)."
	]
}