{
	"frases": [
		"Plantões de compras disponíveis todos os dias, em todos os horários de funcionamento da loja.",
		"Em todos os horários de funcionamento da loja, plantões de compras estão disponíveis diariamente.",
		"Disponibilidade de plantões de compras todos os dias, durante todos os horários de funcionamento da loja.",
		"Todos os horários de funcionamento da loja contam com plantões de compras todos os dias.",
		"A loja oferece plantões de compras todos os dias, durante seu horário de funcionamento.",
		"Todos os dias e em todos os horários de funcionamento da loja, há plantões de compras.",
		"Plantões de compras todos os dias, durante o horário de funcionamento da loja.",
		"Durante todos os dias e horários de funcionamento da loja, plantões de compras estão disponíveis.",
		"Em todos os horários de funcionamento da loja, você encontrará plantões de compras diários.",
		"Todos os dias da semana, em todos os horários da loja, plantões de compras disponíveis.",
		"Plantões de compras diários durante todos os horários de funcionamento da loja.",
		"Em todos os dias e horários de funcionamento, a loja disponibiliza plantões de compras.",
		"Plantões de compras disponíveis diariamente em todos os horários da loja.",
		"A loja oferece plantões de compras em todos os dias e horários de funcionamento.",
		"Todos os horários de funcionamento da loja contam com plantões de compras diários.",
		"Plantões de compras todos os dias e horários de funcionamento da loja.",
		"Plantões de compras disponíveis em todos os horários e dias de funcionamento da loja.",
		"Diariamente, a loja oferece plantões de compras em todos os horários de funcionamento.",
		"Em todos os horários da loja, há plantões de compras disponíveis todos os dias.",
		"Todos os horários e dias de funcionamento da loja contam com plantões de compras.",
		"Plantões de compras oferecidos diariamente, durante todos os horários de funcionamento da loja.",
		"Todos os dias, a loja disponibiliza plantões de compras em todos os horários.",
		"Plantões de compras disponíveis todos os dias em todos os horários de funcionamento.",
		"Diariamente, a loja disponibiliza plantões de compras em todos os horários de funcionamento.",
		"Todos os horários de funcionamento da loja oferecem plantões de compras diariamente.",
		"Plantões de compras disponíveis em todos os dias e horários de funcionamento da loja.",
		"Todos os dias da semana, plantões de compras estão disponíveis durante o horário de funcionamento da loja.",
		"Durante todos os horários e dias de funcionamento da loja, plantões de compras estão disponíveis.",
		"A loja oferece plantões de compras todos os dias e em todos os horários de funcionamento.",
		"Plantões de compras oferecidos diariamente durante todos os horários de funcionamento da loja."
	]
}